{ 
"boo":false,
"able":true,
"adstype":1, 
"openads":"ca-app-pub-3940256099942544/3419835294", 
"banner":"ca-app-pub-3940256099942544/6300978111", 
"reward":"ca-app-pub-3940256099942544/5224354917", 
"title":"Updated Version 1.8.1 ",
"main":"https://apkguidemm.net/lee/", 
"about":"ယခု ဗားရှင်းမှာ အမျိုးအစားအလိုက် ဇာတ်ကားတွ ကြည့်ရှူ့နိုင်ဖို့ ထပ်မံ ဖြည့်တိုးထားပါတယ်
(ဇာတ်ကား အသစ်တွေနဲ့အတူ ဗားရှင်းအသစ်ထွက်နေပြီ ဂေါင်းကြီးတို့😍 အခုပဲ ဆော့လ်ဝဲကို အဆင့်မြှင့်တင်လိုက်ပါ)",
"update":"com.zar.urmovie", 
"version":3, 
"adtype":"ca-app-pub-3940256099942544/5224354917",
"interstial":"ca-app-pub-3940256099942544/1033173712" }
